bat
flatpak
fonts-firacode
git
curl
wget
btop
python3
python3-venv
ripgrep
tmux
xclip
unzip
less
zsh
zsh-autosuggestions
zsh-syntax-highlighting
neovim
tmuxp
fzf
firefox
